{
  "model": 1,
  "content": {
	"Guide, Tips & Tricks": [
		{
			"title": "Overview",
			"article": "<font color='white'>Do you think you’re smarter than the average Joe? Then Brain Wash might well be the game for you. The developer, SayGames, filled this tricky mobile puzzler with quirky and bizarre brain teasers, each of which is designed to make you think creatively to solve the puzzles. It starts simple, but after you get the hang of it, Brain Wash will throw some real humdingers your way. "
		},
		{
			"title": "What makes Brain Wash so special?",
			"article": "<font color='white'>Well, besides the satisfaction you get from completing puzzles, it’s incredibly streamlined. There are no in-game currencies, cosmetics, or anything to take away from your experience. There isn’t even a main menu; it’s just you and the puzzles, plus a hint button for when you get stuck."
		},
		{
			"title": "How does Brain Wash work?",
			"article": "<font color='white'>Brain Wash is incredibly simple, yet surprisingly difficult. Some levels are presented with a vague phrase, designed to guide or mislead you. Normally, the phrases are very literal, so anything that says big, often means to enlarge something. A number of the puzzles are phraseless, so it’s up to you to decipher the challenge. When there is no phrase to help you, try anything: you can’t go wrong!"
		},
		{
			"title": "Brain Wash APK: How to bypass the Android app stores",
			"article": "<font color='white'>If you’d like to play Brain Wash without going through any Android app stores, then you can download an APK. Our trusted source is APKPure."
		},
		{
			"title": "Brain Wash game download: how to get it on iOS and Android",
			"article": "<font color='white'>Fancy giving Brain Wash a go? Then you can download a copy from the App Store or Google Play."
		},
		{
			"title": "Brain Wash PC: how to play on the big screen",
			"article": "<font color='white'>It has never been easier to play mobile games on your computer thanks to emulators. If your emulator of choice does not have a copy of the Brain Wash game, then you can grab a copy from Memu Play."
		},
		{
			"title": "Brain Wash guide: tips, tricks, and cheats",
			"article": "<font color='white'>If you have successfully downloaded a copy of Brain Wash, then you might want some tips and tricks before you get started."
		},
		{
			"title": "Literally:",
			"article": "<font color='white'>Literally: it’s a pet peeve of ours when people use the word ‘literally’ in the wrong context, but in Brain Wash, you can literally do no wrong. If you are stuck on a level, just keep trying out different combinations until you get it right. There is no consequence for getting a puzzle wrong, just keep tweaking until it’s right"
		},
		{
			"title": "Hints:",
			"article": "<font color='white'>Hints: if you are well and truly stuck, and you have tried everything, then don’t be afraid to click the hint button. It will cost you around 30 seconds of your life to watch the advert, but it will save you hours of frustrated tapping"
		},
		{
			"title": "Take your time:",
			"article": "<font color='white'>Take your time: there is no rush, there is no penalty for being wrong, so relax. Brain Wash is not designed to annoy you, it’s a dirty puzzler with a lot of charm: so be patient"
		}
	]
  }
}